<div class="es14_bg_custom">
            <div class="h2">
                ОТЗЫВЫ НАШИХ ЗАКАЗЧИКОВ
            </div>
            <div class="container">
                <section class="regular slider">
                    <div >
                        <div class="item-rewiews">
                            <div class="box1">
                                <img src="//<?php echo $_SERVER['SERVER_NAME']; ?>/img/reviews5.jpg">
                            </div>
                            <div class="box2">
                                <h5>Виктория </h5>
                                <p>Перед покупкой проштудировала много сайтов, обходила много магазинов, шкаф ведь приобретение крупногабаритное и долгоиграющее, через год не сменишь ведь, если не понравится. Подходить к вопросу пришлось со всей серьезностью. Заказали в вашей компании шкаф в прихожую и гостиную. Выбор огромный! Шкафы идеально подошли к интерьеру. Очень функциональные. Спасибо! </p>
                            </div> 
                        </div>
                        
                    </div>
                    <div >
                        <div class="item-rewiews">
                            <div class="box1">
                                <img src="//<?php echo $_SERVER['SERVER_NAME']; ?>/img/reviews6.jpg">
                            </div>
                            <div class="box2">
                                <h5>Регина</h5>
                                <p>Хочу сказать огромное спасибо команде компании «Шкафы цены»! Огромный выбор, надежная и качественная мебель. Менеджер помогла нам с выбором оформления, расположения дверей и полочек, учла все нюансы планировки.  Установили шкаф в гостинную, шкаф-купе в спальню, плюс еще один шкаф в коридор. За такую красоту и качество цена просто супер! 
                                        </p>
                            </div>
                        </div>
                        
                    </div>
                    <div >
                        <div class="item-rewiews">
                            <div class="box1">
                                <img src="//<?php echo $_SERVER['SERVER_NAME']; ?>/img/reviews3.jpg">
                            </div>
                            <div class="box2">
                                <h5>Максим </h5>
                                <p>Вашу компанию случайно нашел в интернете. Заказали шкаф с зеркалами в спальню. Сделан качественно, двери открываются легко и бесшумно. Выглядит на все 100! Отлично вписался в нашу спальню. Жена довольна, что много места для хранения. А самое главное порадовала цена со скидкой! Рекомендую!  </p>
                            </div>
                        </div>
                        
                    </div>
                    <div >
                        <div class="item-rewiews">
                            <div class="box1">
                                <img src="//<?php echo $_SERVER['SERVER_NAME']; ?>/img/reviews4.jpg">
                            </div>
                            <div class="box2">
                                <h5>Ольга </h5>
                                <p>Для дочки искали небольшой шкаф в комнату. Ей очень хотелось с красивой картинкой и зеркалом во весь рост. Заказали в вашей компании. Изготовили очень быстро, доставили, собрали. Дочка очень довольна! Спасибо вам! </p>
                            </div>
                        </div>
                        
                    </div>
                    <div >
                        <div class="item-rewiews">
                            <div class="box1">
                                <img src="//<?php echo $_SERVER['SERVER_NAME']; ?>/img/reviews1.jpg">
                            </div>
                            <div class="box2">
                                <h5>Вероника </h5>
                                <p>Заказали в вашей компании шкаф-купе с зеркалами на дверях и фотопечатью. Замерщик приехал в течении двух часов. Рассказал и показал материалы. Посоветовал расположение полок и фурнитуру. Шкафом осталась очень довольна. Несмотря на небольшие размеры, оказался очень вместительным, наконец, разместила весь свой гардероб, еще и место осталось. </p>
                            </div>
                        </div>
                        
                    </div>
        
                    <div >
                        <div class="item-rewiews">
                            <div class="box1">
                                <img src="//<?php echo $_SERVER['SERVER_NAME']; ?>/img/reviews2.jpg">
                            </div>
                            <div class="box2">
                                <h5>Егор Васильевич</h5>
                                <!--<p>Все подсказали, помогли с выбором, сделали качественно и быстро. Буду 100% рекомендовать вас друзьям и родственникам. </p>-->
                                <p>Шкаф замечательный. Благодаря работе замерщика встал идеально в небольшую прихожую. Полки сделаны так, что совершенно не мешают проходу. Вместительный и удобный. Есть место, чтобы присесть. Спасибо за вашу работу!</p>
                            </div>
                        </div>
                    </div>
                </section>
            </div>
        </div>
<script src="//<?php echo $_SERVER['SERVER_NAME']; ?>/js/slick.min.js"></script>
 <script type="text/javascript">
            $(document).ready(function(){
                $(".regular").slick({
                    dots: true,
                    arrows: false,
                    infinite: true,
                    slidesToShow: 2,
                    slidesToScroll: 2,
                    responsive: [
                        {
                        breakpoint: 1200,
                            settings: {
                                slidesToShow: 1,
                                slidesToScroll: 1
                            }
                        }
                    ]
                });
            });
            
        </script>
